export const careveUsi = {
	title: `Цареве Уши`,
	body: `Постојао је некада један цар по имену Тројан, а имао је уши као коза. Свакога јутра, кад би га берберин бријао, цар би га питао да ли има на њему нечега чуднога. Сваки берберин би рекао да види на цару козије уши и сваког таквог берберин цар би наређивао да одмах погубе. Ускоро је у целом царству остао свега један берберин-берберин мајстор. Но, на срећу овог берберина мајстора, он се изненада истински разболи и уместо њега у двор пође његов ученик.
    Уосталом, као и свим берберима, тако и њему цар постави питање да ли примећује нешто чудно на њему. Берберин је одмах одговорио да не види ништа чудно. Цару се свидео тај одговор, па је захтевао да га сваког дана брије само тај младић, а плаћао га је дванаест златника сваки пут.
    Међутим, берберин мајстор је приметио да је његов ученик узнемирен, јер је и он приметио код цара козије уши, па је жарко желео да с неким подели ту тајну. "Немој мени казивати твоје тајне," саветова га мајстор берберин,"но отиђи ван града, ископај рупу у земљи и шапни тајну у рупу."
    Дечак радосно прихвати овај савет и одмах се осећао много боље. Неколико недеља касније из рупе, у коју је ученик шапнуо своју тајну, израсте дрво, а чобани, докони, одсекоше гране за фруле. Али гле невоље, фруле су свирале само једну свирку, која је гласила: "У цара Тројана козије уши!" Ускоро и цар сазнаде за ту свирку, па посла по дечака и овај мораде да му призна. Цар поведе дечака са собом до изниклог дрвета, па сам направи фрулу од стабљике. Кад је засвирао, лепо су се чуле речи: " У цара Тројана козије уши ". Цар је тек тада схватио да је земља одала његову тајну, па је поштедео дечака, премда му никада више није дозволио да га брије.`,
};
export const kisa = {
	title: `Киша`,
	body: `Травка цвету писмо пише:

    Сува земља, нема кише
    
    Не могу да трпим више.
    
    Чуо облак, па му жао
    
    Скоро да би заплакао
    
    Гледа биљке тужне, свеле
    
    И цветове невеселе.
    
    Пусти сузу, две и више
    
    Благо нама: ево кише
    
    Цвеће пева, пева трава
    
    Сва ливада мирисава.`,
};
export const drvoIcvet = {
	title: `Дрво и Цвет`,
	body: `У зору је подно стабла изникао мален Цвет. И тек што је отворио очи, угледао је Стабло. - Ти си, сигурно, велики Цвет - рече му.
    - Не, ја нисам Цвет. Ја сам Стабло - одговори Стабло. - Каква је разлика између Стабла и Цвета? - упита Цвет. - Ми Стабла издржимо и најјаче ветрове, а ви, Цветови, прехладите се и од најблажег лахора. - То је све? - поновно упита Цвет. - Вас могу убрати и даровати. Вас се може ставити у вазу и неговати.
    А с нама Стаблима је друкчије. Нас не могу убрати и поклонити.
    И не могу нас ставити у вазу и неговати. Ми увек остајемо по страни. - Зар смо ми Цветови на путу?
    - Не, углавном нисте. Али вас примете и када сте далеко од пута. Често вас и погазе. Уосталом, лако је погазити оне који воле, јер они нису заштићени. - Шта се догоди када неко погази Цвет?
    - То се увек сазна. И због тога се може много плакати. Неки и након много времена спомињу прегажен цвет. Нас Стабла нико не може прегазити, али нас и не воле као што воле Цветове.
    - Онда си ти - рече му Цвет - изузетак међу Стаблима, јер тебе воли један мали Цвет. 
    Када је око поднева припекло сунце, Стабло је својом сеном заштитило Цветић.`,
};
export const gavranKukavicaIsova = {
	title: `Гавран, кукавица и сова `,
	body: `Играо се дечак с праћком у шуми и случајно погоди сову на дрвету. Сова, од великог бола, позва свог великог пријатеља у помоћ. «Пре свега морам да те одведем лекару», рече гавран. « Одвешћу те кукавици ».
    » Кукавица је била врло добро позната у целој шуми због своје умешности лечења, па се тако и гавран са совом нашао пред кукавичином кућом. Птичји лекар пажљиво је прегледао сову. Бол је пристизао од комада стврднутог блата под кожом сове.
    С обзиром да је сова позната у птичијем свету као рђав платиша, кукавица одмах рече колико ће износити награда за лечење.
    « Ох, свакако, природно да ћу платити », узвикивала је сова. « Само ме лечите брзо, јер ме много боли ». Кукавица се још увек устезала и није хтела да лечи сову, али се тада умеша гавран речима: « Не брини, ја сам јамац ». (То значи да ће гавран платити, ако сова не плати.)
    « Е па лепо. Наређујем сови да се лечи купкама », рече озбиљно кукавица. « Болесник мора да седи у барици топле воде и бол ће попустити, чим се блато омекша ». Тад сова и гавран одлетеше до оближње барице и сова остаде у води сат или два. Стврднуто блато се смекшало и нестало у води. Сова се одмах осетила боље и одлетела је кући.
    Кад се идућег дана јавила кукавица да прегледа сову, ова је одбила да плати за лечење. « Вода ме је излечила па према томе то тебе ништа не стаје ».
    Кукавица је то и очекивала, па се одмах упутила гаврану, који је обећао да ће платити. « Ама ја ти немам ни пребијене паре », рече гавран.
    Кукавица се због тога врло озбиљно наљутила и одлучила је да целу ствар изнесе пред судију. Напослетку је осуђен гавран да плати, јер је он преузео обавезу да плати, ако сова одбије. Судија је такође одредио да убудуће гавран мора да се стара о кукавичиним јајима и младунцима. Што се тиче сове, она се толико поплашила беса њеног пријатеља, да се завукла у дубоку рупу у једном дрвету и само ноћу се усуђује да провири напоље, а гавран и данас води бригу о кукавичиним јајима.`,
};
export const kit = {
	title: `Кит`,
	body: `Кит је велика животиња која живи у неким великим морима. Кит може да буде велики као мала кућа. Или мали као велика соба. Углавном су сви китови веома велики и познати су по тој својој величини.

    Неки кит Били живео је у Северном мору и пошто се хранио рибама и рибљим зејтином, порастао је као кућа. Или као брод. И тај Били морао је много да једе да нахрани своје велико тело. А како је јео све више, тело му је било све веће. А како му је тело постајало све веће, морао је да једе све више. 
    Када је тај Били, после извесног времена, појео скоро све рибе Северног мора, почео је да гута и – људе. Превртао је репом рибарске чамце и гутао рибаре. Морао је јер је био гладан.
    
    За шест месеци прогутао је тако 49 људи. У приземље великог китовог тела населиле су се три породице. У горње спратове 20 самаца. А то је доста. Било их је пуно и препуно. Кит изгледа споља велики, али му је изнутра прилична тескоба; Људи су се мучили као пси у тој мрачној утроби. 
    А пошто је кит био редовно гладан, јер и њему глад долази редовно дневно сваког дана, могло се очекивати да ће он за следећих шест месеци прогутати још 49 људи. За оне који су већ били у утроби кита то би било горе него и сама смрт. Кит је, међутим, морао да једе три пута дневно. Тако га је учила његова мајка, која је такође била кит.
    кит
    
    И онда су ови људи, који су већ били у китовој утроби, и који су како-тако удесили свој живот, онда су они решили да сами хране кита. Да му, како знају, сваког дана спреме по један доручак, један ручак и једну вечеру, само да им више никога не утрпава. И од тога дана, кит је за доручак добијао хлеб намазан машћу и слане чајеве, од воде која је и у Северном мору само слана. За ручак су му вредне жене спремале слане супе од алги и увек неко тесто. Или кнедле, или палачинке, или крофне. За вечеру је кит јео оно што је остало од ручка и још понешто: мало сланине и куваних јаја, од галебова који су се такође сместили у утроби, у једном кавезу. Или компот од смокава, које су такође расле ту у утроби, у једној саксији.
    
    Тако је код тога кита основана једна мала кухиња у његовом стомаку. И било му је боље ту, него да се потуца по широком и дубоком и Северном мору, и да никада не зна да ли ће ручати и вечерати. И тако онда више није морао гутати рибаре, него само алге и само конзерве, и само џакове и сандуке са потопљених бродова и још понекад ситна дрва за потпалу. Једном речи, било му је врло добро. Пливао је морем лењо. Спавао је после ручка. Дивио се како су лепе планине око мора. 
    
    Заборавили смо да вам кажемо. Он је, као и сви други китови, имао на глави водоскок. Кроз његове ноздрве шикљао је високи млаз слане морске воде и просипао се на његове мале очи. Од тога су му очи стално биле црвене.`,
};
export const malaSirena = {
	title: `Мала сирена`,
	body: `У дубини океана у прекрасној палати боравио је краљ свих мора. Имао је пуно кћери, али најмлађа, Мала Сирена била му је најмилија. И поред свих лепота морских дубина, Мала Сирена је одлазила на површину мора. Дивила се плаветнилу неба, сјају сунца, бојама дрвећа и била несрећна у свом свету. Мучила је чежња за животом на копну. Узалуд су је отац и сестре наговарали да одустане од те жеље говорећи јој као је суров и окрутан свет на копну.
    Једне ноћи, кришом се попела на површину. Море је било бурно, а велики таласи су се обрушавали на велики једрењак који је тонуо. Привучена таласима, Мала Сирена угледа младића који се давио. Без размишљања је допливала до онесвешћеног младића и извукла га на обалу. Гледала је његово прекрасно лице и чула откуцаје његовог срца. Чаролију је прекинуо неки глас и иза стене се појавила једна лепа девојка. Сирена је, непримећена, брзо клизнула у воду.
    Дани су пролазили, а Мала Сирена је стално мислила на лепог младића. Очајна, потражила је савет од зле чаробнице-морске вештице. Молила је да је ослободи сјајног репа и, како год болно то било, подари људске ноге. Чаробница је, за узврат, тражила од Мале Сирене њен прекрасан глас и дивно певање. Сирена је одмах пристала. Остала је без гласа, нема, али се претворила у прекрасну девојку. Сада је могла да живи на земљи. Њен глас и певање, морска вештица је затворила у шкољку и однела је у морске дубине.
    У краљевини је објављено да принц треба да се жени и Мала Сирена, која је у принцу препознала вољеног младића, горко је плакала исплакавши све сузе. У ноћи, на свечаности у краљевим вртовима, дуго је плесала иако је сваки корак наносио велики бол. Ујутро, пред венчање, поворка је пролазила поред младог пара. И Мала Сирена је била у поворци. Нема, застала је испред младог краљевића и он као да је за трен осетио бол који је носила у срцу. Али из немих усана нису могле да изађу речи. Малој Сирени преостало је само да потражи судбину у морским дубинама.
    У тренутку кад је дотакла морске таласе, шкољка се отворила и чаролије морске вештице је нестало. Од тада, у тамним ноћима, морнари уз шум таласа често могу да чују тужно певање Мале Сирене.`,
};
export const najlepsaSlika = {
	title: `Најлепша слика`,
	body: `Ја имам тату и маму

    А имам и бату и секу
    
    Живим у великој кући
    
    И са прозора гледам у реку.
    
    Онда узмем папир и боје
    
    И цртам како лептири лете
    
    У реци се играју рибе
    
    А на обали седи дете.
    
    Знате ли ко је дете на слици?
    
    То дете – то сам ја,зна се
    
    Путем пролази ауто
    
    А на ливади крава пасе.
    
    Грди ме мама што прљам руке
    
    Тата се љути што је на тепиху боја
    
    Бата и сека се само смеше
    
    Допада им најлепша слика моја.`,
};
export const snezana = {
	title: `Снежана`,
	body: `Била једном једна љупка девојка, по имену Снежана. Њена мати је умрла, а отац јој се по други пут ожeнио једном лепом, али сујетном женом, која је уствари била вештица.
    Она је себе сматрала најлепшом женом на свету и имала је чаробно огледало, кoјe јој је увек све говорило. Једног дана запита она огледало као и обично: "Огледалце, огледалце на зиду, кажи ми ко је најлепши на свету?" Али огледало је разљути одговоривши;" Снежана је најлепша!"
    Девојка је заиста била права лепотица. Маћеха је била ужасно љубоморна, па нареди једном од својих ловаца да одведе Снежану у шуму и тамо је убије. Ловац поведе Снешану, али ниjе могао да је убије и остави је тамо. Успут он закла једну свињу, извади јој срце и однесе га господарици, као доказ да је убио девојку. Тако је маћеха једно време била задовољна.
    У међувремену Снежана је лутајући кроз шуму, стигла до кућице у којој је живело седам патуљака. Човечуљци су се сажалили на њу и задржали је да живи код њих. Она им је кувала, чистила кућу и сви су били срећни. Али једног дана упита маћеха опет своје огледало: "Огледалце, огледалце на зиду, кажи ко је најлепши на свету?" Кад је чула да је Снежана најлепша, просто је побеснела. Огледало јој је такође рекло да Снежана живи у шуми, у кућици код седам патуљака. Она се преруши у стару просјакињу и напуни једну корпу јабукама. Одозго је ставила једну отровну јабуку. Упутила се кућици патуљака. Они су сви били на послу, у руднику дијаманата. Пре него што су отишли, упозорили су Снежану да не разговара са непознатима. Али стара просјакиња је изгледала тако пријатељски и дала јој је тако лепу јабуку, па је она заборавила на упозорење. Залогај отровне јабуке заглавио јој се у грлу и она паде на земљу као мртва. Кад су се патуљци увече вратили, нашли су је како лежи на земљи и поред свег труда нису успели да је поврате. Сви су плакали, а један рече: "Она је и сувише лепа да бисмо је закопали. Хајде да јој направимо стаклени сандук, тако ће мо моћи још неко време да је гледамо!" И тако су је ставили у стаклени сандук. Прекрили су га цвећем и стајали на стражи поред ње.
    У то време је кроз шуму пролазио принц. Чим је угледао лепу девојку у сандуку,одмах се заљуби у њу. Патуљци му испричаше ста се догодило и он се, тужан саже и пољуби је. Тог тренутка примети да она трепће. "Она је жива!", узвикну он и подиже је, а комад јабуке излете из грла. Истог часа она отвори очи. Принц је упита да ли би хтела да се уда за њега, а она, пресрећна одмах пристаде. Патуљци су их испратили до палате, где су се одмах венчали. Кад је маћеха то сазнала, била је толико љута да је пала на месту мртва.`,
};
export const triPraseta = {
	title: `Три прасета `,
	body: `Била једном три прасета. Два прасета су била весели другари, који су волели песму и игру. Треће им је често говорило: "Боље би било да сазидате неку кућицу у којој бисте били сигурни од љутог вука, уместо што се играте по цео дан". И оно је сазидало за себе лепу камену кућицу. Прво прасе је тада рекло: "Па добро", и направило кућицу од сламе. Али, вук је дошао и почео да дува и напослетку одувао целу кућицу. Тада је прво прасе отрчало, што је брже могло, другом брату, који је саградио кућицу од дрвета. Међутим вук је стигао за њим и опет почео да дува што је могао јаче. Одувао је, разуме се, опет целу кућицу.
    Два прасета су онда отрчала кући трећег брата. "Пусти нас унутра! Вук нам је одувао кућице и сад нам је за петама", закукала су браћа. Брат их је увео у кућу, а убрзо се појавио и вук. "Пусти ме унутра", викнуо је, "иначе ћу и твоју кућицу одувати". "Покушај само! "одговорило му је прасе. И вук је дувао и дувао, али кућица није пала. Онда се попео на кров и покушао да уђе у кућу кроз димњак. Али треће прасе га је чуло и запалило велику ватру на огњишту. Вук је пропао кроз димњак право у ватру и изгорео.`,
};
export const vevericaIpcela = {
	title: `Веверица и пчела`,
	body: `Нека пчела је била много жедна. Слете на поток да се напије воде. Стаде на један камен и поче : срк, срк, срк! Али,беше се много нагнула, па се оклизну и паде у воду.
    -Јао, јао помозите! -звала је пчелица.
    Опази то једна веверица на дрвету па одломи гранчицу и пружи је пчелици:
    Хеј, пчелице, држи се! - повика веверица.
    Пчелица полако, полако попе се на грнчицу и осуши крила. Затим се лепо захвали и одлете.
    Други пут је неки ловац пролазио кроз шуму. Угледао је веверицу на дрвету и нанишанио пушком да је убије. Веверица се уплашила.
    Али је то видела она пчела која је ту скупљала мед на једном цвету. Брзо је слетела ловцу на руку, па на нос: зуу, зуу!
    -Јој! - уплаши се ловац да га пчела не уједе и баци пушку. А веверица хоп, хоп, хоп и побеже.
    Тако су веверица и пчела постале пријатељице.`,
};
export const zlatokosaItriMedveda = {
	title: `Златокоса и три медведа `,
	body: `Била једном три медведа. Један велики медвед, један средњи и један мали медвед. Живели су у слаткој кући на крају шуме и имали један мали кревет, један средњи и један врло велики кревет; једну малу столицу, једну обичну и једну огромну столицу; један тањирић, један тањир и једну тањирчину.
    Свако јутро спремали су огроман лонац каше и из њега пунили тањирић, тањир и тањирчину, док им се каша хладла, ишли би у шетњу.
    Једног јутра пролазила је кроз шуму девојчица Златокоса, па је угледала кућицу и ушла у њу. Јасно је да то није била лепо васпитана девојчица, иначе не би никад ушла без позива у туђу кућу. Видела је три тањира каше и хтела да је проба. Али јој је каша из великг тањира била преслана, из средњег преслатка, а само је каша у малом тањиру била укусна. И сву ју је појела. Затим је пробала све три столице, али кад је села на малу столицу, она се сломила. Попела се уз степенице и тамо нашла три кревета. Пробала је велики и средњи кревет, а кад је легла на мали, заспала је.
    Медведи су се вратили кући."Неко је јео из мог тањира!" мумлао је велики медвед. "Неко је пробао моју кашу!", мумлао је средњи медвед. "А неко је сву моју кашу појео!", пиштао је мали медвед. Онда су приметили да је неко седео на њиховим столицама, а мали медвед се развикао: "Неко је сломио моју столицу!" Пошли су да погледају има ли кога у кући и најзад су отишли и горе у спаваћу собу."Неко је спавао у мом кревету", рекао је средњи медвед. "У мом кревету је неко спавао и још увек је у њему!" цикао је мали медвед. Златокоса се у том часу пробудила и тако престрашила да је искочила право кроз прозор и одјурила.
    Три медведа је никада више нису видела.`,
};
